me = 11111
tasks = [
    {'title' : 'Пол не мыть!',
     'coast' : 4123,
     'date' : '21.01.2025',
     'owner' : 12121,
     'owner_name' : "Иван Иванов",
     'disc' : 'Не мойте пол, если помоют то мне будет грустно',
     'deadline' : '04.06.2024'},
    
    {'title' : 'Пол помыть!',
     'coast' : 500,
     'date' : '21.01.2025',
     'owner' : 11111,
     'owner_name' : "Антов Антонович",
     'disc' : 'Пол помыть ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ураура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура',
     'deadline' : '04.06.2024'
     }
] * 5






users = {1:'1'}