me = 11111
tasks = [
    {'title' : 'Пол не мыть!',
     'coast' : 4123,
     'date' : '21.01.2025',
     'owner' : 12121,
     'disc' : 'Не мойте пол, если помоют то мне будет грустно',
     'deadline' : '30 дней'},
    
    {'title' : 'Пол помыть!',
     'coast' : 500,
     'date' : '21.01.2025',
     'owner' : 11111,
     'disc' : 'Пол помыть ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ураура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура ура',
     'deadline' : '30 дней'
     }
] * 5